[
    {
        "model": "recipes.recipe",
        "pk": 1,
        "fields": {
            "author": 2,
            "name": "Ткемали классический",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYyOC8zRXpjUlUuanBlZw.jpg",
            "text": "Классический ткемали готовится из отборных слив с ароматными специями и свежей зеленью. Принято готовить этот соус с кинзой, но любят ее не все. Поэтому смело можете вместо кинзы использовать базилик или петрушку. Острый стручковый перец и чеснок также являются обязательными составляющими, но регулировать их количество можно по своему предпочтению. Ткемали традиционно подают к мясным блюдам, например к разного рода шашлыкам из баранины, птицы или свинины. Также он хорош просто с хлебом. Чтобы сделать ткемали полезнее, не добавляйте сахар в состав блюда. Сливы помойте. Чеснок почистите. Укроп и кинзу помойте и обсушите. Острый перец помойте, удалите плодоножку. Отмерьте нужное количество всех ингредиентов. Сливы положите в кастрюлю, залейте водой и поставьте на средний огонь. Доведите до кипения и варите 15 минут. Пока варятся сливы, измельчите острый перчик с чесноком в блендере. Слейте со слив воду и положите их в дуршлаг или сито. Протрите сваренные сливы, чтобы избавиться от кожуры и косточек. Сливовое пюре поставьте на средний огонь, добавьте молотый кориандр, хмели-сунели, черный молотый перец, соль, сахар, сушеную мяту и смесь острого перца с чесноком. Варите 5 минут, постоянно помешивая. Зелень укропа и кинзы мелко покрошите. Добавьте в соус, тщательно перемешайте. Подавайте ткемали с кавказской лепешкой.\n Количество ингредиентов указано из расчёта на 1 порции(й)",
            "cooking_time": 25,
            "pub_date": "2023-07-07T03:06:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 2,
        "fields": {
            "author": 2,
            "name": "Кабачковые оладьи на сковороде",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYyOC8zaFJoYVcuanBlZw.jpg",
            "text": "В классические оладьи из кабачков не нужно добавлять ничего лишнего. Только кабачок, куриное яйцо и пшеничная мука — вот минимальный набор продуктов, которого будет достаточно для приготовления этого блюда. Зато с подачей можно проводить разные эксперименты. Приготовьте соус из майонеза и измельченного укропа, петрушки или кинзы — получится вкусно и ярко. Добавьте зубчик чеснока для пикантности или перчик чили для остроты. Или смешайте сметану с натертым на терке сыром и прованскими травами. Чтобы сделать кабачковые оладьи полезнее, вместо пшеничной муки добавьте цельнозерновую. Кабачок помойте, почистите от кожуры и семян. Молодые кабачки можно не чистить. Куриное яйцо помойте. Муку просейте. Укроп помойте и обсушите. Кабачок натрите на крупной терке. Отожмите выделившийся сок. Добавьте куриное яйцо, соль, муку и тщательно перемешайте. Если кабачок попался водянистый, добавьте побольше муки. Смазывайте разогретую сковороду растительным маслом перед каждой порцией оладий. Ложкой выкладывайте тесто и жарьте на среднем огне до румяной корочки по 3-4 минуты с каждой стороны. Смешайте майонез с измельченным укропом. Подавайте кабачковые оладьи с майонезным соусом.\n Количество ингредиентов указано из расчёта на 2 порции(й)",
            "cooking_time": 20,
            "pub_date": "2023-07-07T03:07:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 3,
        "fields": {
            "author": 2,
            "name": "Огурцы на зиму с уксусом",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYyOS80UXV2bUcuanBlZw.jpg",
            "text": "Ароматные листья смородины, вишни и хрена придают маринованным огурцам особенный вкус, нежный и пикантный одновременно. Такие огурчики можно подать в качестве закуски на любой стол, хоть повседневный, хоть праздничный. К тому же они отлично подойдут для салатов, соусов и вторых блюд. Перед маринованием обязательно подержите огурцы несколько часов в холодной воде, чтобы они набухли, стали плотными и упругими. Если этого не сделать, в огурцах могут образоваться пустоты во время маринования. Чтобы сделать огурцы полезнее, не добавляйте в маринад сахар. Огурцы помойте, замочите в холодной воде на 3-5 часов. Укроп, листья хрена, смородины и вишни помойте, затем обсушите. Чеснок почистите. Простерилизуйте посуду для хранения огурцов. На дно банки положите листья хрена, затем листья смородины и вишни. Далее положите чесночные зубчики. Уложите плотно вертикально в банку огурцы. Залейте их кипятком. Через 20 минут слейте воду в кастрюлю, доведите до кипения и снова налейте в банку. Через 20 минут опять аккуратно слейте воду в кастрюлю. Добавьте в воду соль, сахар и уксус, доведите до кипения и снова перелейте в огурцы. Плотно закройте банку крышкой. Переверните ее вверх дном, укутайте в одеяло и оставьте до полного остывания. Подавайте маринованные огурчики в качестве закуски.\n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 60,
            "pub_date": "2023-07-07T03:08:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 4,
        "fields": {
            "author": 2,
            "name": "Вкусные рыбные котлеты",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYwNS80UmVONm0uanBlZw.jpg",
            "text": "Котлетки с невероятно знакомым вкусом. Многим вкус таких котлет навевает воспоминания об их прошлом, ведь их раньше готовили во всех кафе и столовых. Возможно, тогда мы не ценили это угощение. Зато сейчас вспоминаем с умилением и хотим повторить. Сделать это совсем не сложно даже дома. И продукты в составе этих котлет очень простые, и приготовление несложное. Выбирайте только свежие продукты от проверенных производителей.  Вымойте рыбу, удалите все косточки и кожу. Почистите лук и морковь. Вымойте яйцо. Хлеб замочите в воде или молоке. Приготовьте мясорубку. Рыбу пропустите через мясорубку вместе с луком и морковью. Добавьте хлеб и яйцо, посолите и всыпьте любимые специи. Перемешайте в однородную массу.  Слепите котлетки. Обваляйте их в панировке и переложите на разогретую с маслом сковороду. Обжаривайте с обеих сторон до золотистости. Подавайте котлеты с любимым гарниром и соусами. \n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 35,
            "pub_date": "2023-07-07T03:09:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 5,
        "fields": {
            "author": 2,
            "name": "Баклажаны с чесноком",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYyNS9rTFlSMnQuanBlZw.jpg",
            "text": "Закуска из баклажанов с чесноком прекрасно сочетается с любыми мясными блюдами. Приготовьте ее к шашлыку, запеченному или жареному мясу, к стейкам или котлетам. Такая пикантная и ароматная, она дополнит и просто жареную или отварную картошечку. Изюминку этому рецепту придает большое количество зелени, в данном случае петрушки, и интересная заправка из соевого соуса. Баклажаны с чесноком получаются неимоверно вкусными и всегда пользуются огромной популярностью у собравшихся за столом. Чтобы сделать баклажаны с чесноком полезнее, не добавляйте сахар в заправку. Баклажан помойте, удалите плодоножку. Чеснок почистите. Петрушку помойте и обсушите. Баклажан нарежьте небольшим кубиком. Разогрейте на сковороде растительное масло. Обжарьте баклажан до золотистой корочки на сильном огне в течение 5-6 минут, регулярно помешивая. Петрушку мелко покрошите, чеснок пропустите через пресс. Смешайте в миске жареный баклажан с чесноком и петрушкой. В маленькой миске смешайте соевый соус, соль, черный молотый перец и сахар. Добавьте соус к баклажану, хорошенько перемешайте. Подавайте баклажаны с чесноком, украсив порцию веточкой петрушки.\n Количество ингредиентов указано из расчёта на 2 порции(й)",
            "cooking_time": 10,
            "pub_date": "2023-07-07T03:10:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 6,
        "fields": {
            "author": 2,
            "name": "Запеченный палтус",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDcwMS9MbTlSMjIuanBlZw.jpg",
            "text": "Палтус в духовке готовится очень быстро. Достаточно чуть сдобрить его приправами, накрыть фольгой и отправить запекаться. Помимо соли и перца, можно использовать и другие специи. Отлично впишутся грузинские приправы — хмели-сунели, кориандр и шафран. Главное — не переборщить, иначе вкус рыбы потеряется. Выбирайте качественную рыбу. Важно, чтобы ее не замораживали более одного раза. В таком случае рыба сохранит насыщенный вкус и все витамины. А еще лучше купить охлажденную рыбу, которую не хранили в морозилке. Рыбу при необходимости разморозьте, хорошо промойте и просушите бумажными полотенцами. Затем очистите палтуса от костей и чешуи. Возьмите фольгу и форму для запекания. Подготовьте рыбу. Лист фольги смажьте растительным маслом. Сверху выложите филе палтуса. Приправьте рыбу лимонным соком и специями по вкусу. Оберните рыбу краями фольги. Приготовьте блюдо. Разогрейте духовку до 180 градусов. Переложите подготовленную рыбу в форму для запекания и поместите в духовку. Готовьте палтуса 30-35 минут.  Готовность рыбы проверьте ножом или вилкой. Если филе мягкое — оно готово. Готовую рыбу аккуратно разверните и переложите на тарелку для подачи. Фольгу можно убрать, а можно оставить — блюдо будет смотреться не менее эффектно. перед подачей украсьте дольками лимона и веточками свежего укропа.\n Количество ингредиентов указано из расчёта на 2 порции(й)",
            "cooking_time": 45,
            "pub_date": "2023-07-07T03:11:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 7,
        "fields": {
            "author": 3,
            "name": "Полезный рис с креветками",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDcwMS8zdkxhUm4uanBlZw.jpg",
            "text": "Этот быстрый и несложный рецепт подойдет на каждый день. Для приготовления необходимо взять немного риса, креветки и спелое авокадо. Готовить это блюдо можно на обед или ужин. Для дополнения блюда мы использовали помидоры и огурцы, но их можно заменить на другие овощи по своему вкусу.  Для приготовления выбирайте качественные креветки. Морепродукты должны иметь равномерный окрас и приятный запах.  Креветки заранее отварите, остудите и очистите. Авокадо, зелень, помидоры и огурец промойте и просушите бумажными полотенцами. Огурец очистите от кожуры. Авокадо очистите от кожуры и косточки. Также подготовьте миску для подачи. Авокадо нарежьте тонкими ломтиками. Черри разрежьте на половинки. Огурец нарежьте кружочками.  В миску выложите заранее отваренный рис. Сверху аккуратно выложите ломтики авокадо. Рядом разложите листья салата. Поверх зелени выложите креветки, помидоры черри и кусочки огурца. Готовый рис с креветками посыпьте перед подачей семенами кунжута. Они добавят блюду яркий вкус и приятный аромат.\n Количество ингредиентов указано из расчёта на 1 порции(й)",
            "cooking_time": 15,
            "pub_date": "2023-07-07T03:12:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 8,
        "fields": {
            "author": 2,
            "name": "Бутерброды с лососем",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDcwMS8zRGNxaEQuanBlZw.jpg",
            "text": "Этот рецепт бутерброда с лососем очень простой: поджарьте хлеб, смажьте его сыром и добавьте ломтики рыбы. Бутерброд получится сытным и очень вкусным. Сыр для него можно выбрать любой. Желательно не брать слишком жирный, чтобы блюдо получилось менее калорийным. Отлично подойдет фета, сулугуни или брынза. Для приготовления блюда выбирайте цельнозерновой хлеб с семенами. Он придаст закуске приятное послевкусие и сделает ее более полезной. Рыбу при необходимости очистите от костей. Огурец и укроп промойте и обсушите бумажным полотенцем. Подготовьте сковороду. Сухую сковороду поместите на небольшой огонь. Выложите на нее хлеб и обжарьте его с обеих сторон в течение 1-2 минут. Лосось нарежьте небольшими кусочками. Огурец нарежьте ломтиками. Приготовьте бутерброд. На поджаренный ломтик хлеба намажьте рикотту. Сверху выложите огуречные ломтики и кусочки рыбы.  Готовый бутерброд подавайте к столу сразу после приготовления, пока хлеб теплый. Укроп мелко порубите и посыпьте на закуску, чтобы добавить ей приятный аромат.\n Количество ингредиентов указано из расчёта на 1 порции(й)",
            "cooking_time": 5,
            "pub_date": "2023-07-07T03:13:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 9,
        "fields": {
            "author": 2,
            "name": "Песто",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDcwMS80RW1MVXEuanBlZw.jpg",
            "text": "Знаменитый итальянский соус песто готовится очень быстро. В чаше блендера нужно измельчить листья базилика с чесноком, кедровыми орешками и оливковым маслом. Добавьте немного пармезана, приправьте солью, перцем, и соус готов. Спектр применения соуса песто в кулинарии просто огромный. Самый популярный — в качестве заправки к пасте, он преобразит любые макаронные изделия. Разумеется, с песто готовят пиццу, лазанью и другую несладкую выпечку. Заправляют им супы и салаты, намазывают на брускетты. Чтобы сделать песто полезнее, используйте оливковое масло. Базилик помойте и обсушите. Чеснок почистите. Подготовьте блендер. В чашу блендера поместите листья базилика, кедровые орехи, растительное масло, соль и черный молотый перец. Тщательно измельчите массу при помощи блендера. Сыр натрите на мелкой терке, чеснок пропустите через пресс. Добавьте к соусу пармезан и чеснок, еще раз хорошенько пробейте блендером. Полейте соусом готовые горячие спагетти и подавайте к столу.\n Количество ингредиентов указано из расчёта на 1 порции(й)",
            "cooking_time": 10,
            "pub_date": "2023-07-07T03:14:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 10,
        "fields": {
            "author": 3,
            "name": "Баклажаны с помидорами",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDcwMS9DZnpUcHcuanBlZw.jpg",
            "text": "Интересная и красивая закуска получается из сочетания баклажанов с помидорами. Пусть придется немного повозиться с обжариванием каждого ломтика баклажана, но все остальные этапы приготовления максимально простые. Важно не пережарить баклажаны, чтобы они остались мягкими и легко сворачивались в рулетки. Поэтому не разогревайте масло слишком сильно, достаточно среднего огня. С соусом можно поэкспериментировать и помимо чеснока и кинзы добавить в него острый перчик, укроп, петрушку и натертый сыр. Чтобы сделать баклажаны с помидорами полезнее, вместо майонеза используйте сметану или домашний майонез. Баклажаны и помидоры помойте, удалите плодоножки. Чеснок очистите. Кинзу вымойте и обсушите. Баклажаны нарежьте вдоль тонкими ломтиками, посолите и оставьте на 10 минут. В это время нарежьте помидоры дольками по количеству ломтиков баклажанов. Чеснок пропустите через пресс. Кинзу мелко покрошите. Смешайте майонез с чесноком и кинзой. Каждый ломтик баклажана обжарьте на разогретом растительном масле, на среднем огне, по 3-4 минуты с каждой стороны.  Смажьте с одной стороны жареный ломтик соусом, положите на край дольку помидора и сверните рулетик.  При необходимости зафиксируйте край рулета зубочисткой. Подавайте баклажаны с помидорами, украсив порцию веточкой кинзы.\n Количество ингредиентов указано из расчёта на 2 порции(й)",
            "cooking_time": 30,
            "pub_date": "2023-07-07T03:15:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 11,
        "fields": {
            "author": 2,
            "name": "Диетический суп из кабачков",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDcwMS80UXFoa1QuanBlZw.jpg",
            "text": "Чтобы суп получился действительно диетическим, из него нужно исключить жиры. Картофель тоже лучше не добавлять из-за его крахмалистости. Зато отлично подойдут кабачки, которые летом особенно сочные. Выбирайте молодые кабачки и молодую морковь, и суп получится очень вкусный. Покупайте молодые овощи. Соль возьмите адыгейскую. Помойте овощи. Почистите морковь и лук. Промойте зелень и рис.  Поставьте воду для супа закипать, а тем временем мелко нарежьте лук и морковь. Выложите овощи и рис в кипящую воду и посолите. Тонкой соломкой нарежьте кабачок или натрите на терке. Добавьте в почти готовый суп вместе с перцем и проварите 5 минут.  Добавьте в тарелку с супом измельченную свежую зелень.\n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 40,
            "pub_date": "2023-07-07T03:16:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 12,
        "fields": {
            "author": 3,
            "name": "Баклажаны, жаренные на сковороде",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDcwMS80UDRUTXIuanBlZw.jpg",
            "text": "Очень простое, максимально бюджетное, но невероятно вкусное блюдо. Которое, к тому же, отлично подойдет для вегетарианцев и тех, кто соблюдает диету. Не забудьте перед приготовлением посолить баклажаны и оставить так минут на 10. Это позволит убрать у этого овоща горчинку. Баклажаны могут быть как отличной теплой закуской, так и гарниром. А еще их можно нарезать и добавить в овощной салат.  Выбирайте молодые баклажаны. Соль возьмите морскую йодированную, а муку — цельнозерновую. Баклажаны вымойте и отрежьте хвостики. Баклажаны нарежьте небольшими ломтиками. Посыпьте солью и оставьте на 10 минут. Затем соль стряхните, а баклажаны промойте холодной водой и обсушите.  Каждый ломтик обваляйте в муке с обеих сторон и выложите на раскаленную с маслом сковороду. Обжарьте с обеих сторон до золотистости. Выложите на бумажное полотенце, которое впитает лишний жир.  Подайте на стол сразу после приготовления. Можно поставить рядом соусник с любимым соусом. \n Количество ингредиентов указано из расчёта на 2 порции(й)",
            "cooking_time": 40,
            "pub_date": "2023-07-07T03:17:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 13,
        "fields": {
            "author": 2,
            "name": "Яйца с кабачком",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDcwMS9ZSlRVa3MuanBlZw.jpg",
            "text": "Из кабачка и яиц можно приготовить отличный завтрак для всей семьи. Богатый белками и клетчаткой, вкусный и ароматный, он даст энергию надолго. Все очень просто. Нужно натереть на терке кабачок, немного обжарить его с чесноком. Затем разбейте в сковороду пару яиц, посолите, присыпьте сыром. Когда будут готовы яйца, будет готово и все блюдо. Можно добавить к кабачку ветчину или колбасу, другие овощи, например помидор, болгарский перец и репчатый лук. Посыпьте свежей зеленью и подавайте к столу. Чтобы сделать яйца с кабачком полезнее, для обжарки выбирайте оливковое масло. Куриные яйца помойте. Кабачки помойте и почистите. Чеснок очистите. Петрушку промойте и обсушите. Натрите на терке кабачок и сыр. Чеснок пропустите через пресс. Разогрейте на сковороде растительное масло. Обжарьте кабачок с чесноком 5 минут, регулярно помешивая. Разбейте на сковороду яйца, посолите. Посыпьте сыром и жарьте 3 минуты на среднем огне. Подавайте яйца с кабачком, украсив порцию листиками петрушки.\n Количество ингредиентов указано из расчёта на 2 порции(й)",
            "cooking_time": 10,
            "pub_date": "2023-07-07T03:18:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 14,
        "fields": {
            "author": 3,
            "name": "Суп из кабачков и картофеля",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDcwMS80N2huS0wuanBlZw.jpg",
            "text": "В сезон кабачков перед хозяйкой часто встает вопрос, что же из этого овоща можно приготовить. Уже опробованы жареные кабачки и рагу, кабачковые оладьи и «лодочки». Но есть еще и супы из кабачков. Они получаются очень вкусными и полезными. А готовится такое блюдо быстро и просто.  Покупайте молодые овощи. Соль возьмите адыгейскую, а масло выбирайте оливковое, первого холодного отжима.  Помойте овощи. Почистите морковь, картофель, лук и чеснок. Измельчите лук, а морковь натрите на терке. Обжарьте овощи в сотейнике. Кабачок нарежьте кубиком и добавьте к обжаренным овощам. Нарежьте кубиком или соломкой картофель, а чеснок разрежьте на четвертинки. Выложите в сотейник к овощам. Посолите, перемешайте. Влейте к овощам воду. Варите на слабом огне, накрыв крышкой, 40 минут. Чтобы получить суп-пюре, пробейте содержимое сотейника погружным блендером.  Подайте к тарелке с супом сухарики из белого хлеба. \n Количество ингредиентов указано из расчёта на 3 порции(й)",
            "cooking_time": 50,
            "pub_date": "2023-07-07T03:19:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 15,
        "fields": {
            "author": 2,
            "name": "Кабачки в духовке с яйцом и сыром",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDcwMS9VWGVEamouanBlZw.jpg",
            "text": "Это невероятно простое, но очень вкусное и сытное блюдо, которое отлично подойдет для летнего ужина в будний день. Времени у хозяйки оно займет всего 10 минут, остальное будет происходить без ее участия, так как это запеканка, которая готовится в духовке. Лучше всего взять молодые овощи, так как в них больше всего витаминов, а само блюдо получится нежнее и сочнее.  Выбирайте молодые кабачки, а молоко берите нежирное. Соль используйте розовую гималайскую. Помойте кабачки и яйца. Приготовьте форму для запекания. Духовку разогрейте до 180 градусов.  Нарежьте кабачки кружочками. В миске смешайте яйцо с молоком, солью и перцем. Натрите на терке сыр.  Выложите кабачки в смазанную маслом форму в несколько слоев. Залейте яичной смесью. Сверху посыпьте сыром. Поставьте в духовку на 40 минут.  Если сыр слишком зарумянился, а блюдо еще не готово, накройте форму фольгой.  Перед подачей можно посыпать порцию кабачков сыром дополнительно. \n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 50,
            "pub_date": "2023-07-07T03:20:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 16,
        "fields": {
            "author": 2,
            "name": "Жареные пельмени на сковороде",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYwNS8zNjJQVWQuanBlZw.jpg",
            "text": "Пельмени популярны во всем мире. Но если в Европейских странах их чаще варят в кипящей воде, то в азиатских — предпочитают жареные. Получается невероятно вкусно. Начинка же зачастую не ограничивается мясом. Внутри могут быть и грибочки, и морепродукты, и овощи. Чтобы максимально упростить процесс, воспользуйтесь уже готовым покупным тестом. Подходящий вариант часто можно найти в супермаркетах на полке полуфабрикатов хлебного отдела. Соль выбирайте розовую гималайскую или исключите ее, так как в составе есть соевый соус. Тесто для пельменей приготовьте самостоятельно дома.  Мясо и грибы тщательно промойте и обсушите. Вымойте зеленый лук. Приготовьте мясорубку. Лук измельчите, а грибы порежьте мелкими кубиками. Пропустите мясо через мясорубку и добавьте в него измельченные овощи. Посолите и поперчите, добавьте соевый соус и перемешайте.  Тесто раскатайте и вырежьте стаканом или блюдцем круглые заготовки. В центр каждой положите начинку и защипните края теста сверху.  Разогрейте сковороду с маслом. Выкладывайте заготовки и обжаривайте с каждой стороны по 3 минуты. После чего влейте небольшое количество воды, накройте крышкой и готовьте еще минут 10.  Подайте на стол сразу же после приготовления, не дожидаясь, пока пельмени остынут. Поставьте рядом соусник с терияки или соевым соусом. \n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 35,
            "pub_date": "2023-07-07T03:21:32.711Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 17,
        "fields": {
            "author": 4,
            "name": "Гречневая каша с зеленым горошком и овощами",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYyOS80NUpIdWMuanBlZw.jpg",
            "text": "Гречка с зеленым горошком и овощами получается очень сытная и полезная. Для приготовления этого блюда рекомендую использовать горошек фирмы «Global Village». Подготовить все ингредиенты. Овощи помыть и почистить. Лук нарезать кубиками, обжарить на сковороде до золотистого цвета. Морковь нашинковать кубиками, обжарить вместе с луком. К овощам добавить гречку. Залить гречку водой. Тушить на большом огне в течение 5 минут. Добавить консервированный горошек «Global Village». Накрыть сковороду крышкой и тушить на медленном огне 10 минут. Перед подачей гречку можно украсить зеленым горошком или зеленью.\n Количество ингредиентов указано из расчёта на 3 порции(й)",
            "cooking_time": 30,
            "pub_date": "2023-07-07T03:22:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 18,
        "fields": {
            "author": 2,
            "name": "Варенье из абрикосов на зиму",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYyOC9mRmpvd3MuanBlZw.jpg",
            "text": "Сладкие нежные абрикосы любят очень многие, но сезон их появления на прилавках магазинов не долог. Чтобы и зимой наслаждаться этим чудесным фруктом, сварите варенье. Суточное выдерживание абрикосов в сахаре и три этапа варки варенья помогут сохранить форму плодов. При этом важно, чтобы абрикосы не были ни перезревшими, ни недозревшими. С перезревшими фруктами вы рискуете получить абрикосовую кашу, а с недозревшими — горькую невкусную массу. Поэтому тщательно отбирайте фрукты для этого варенья. Чтобы сделать варенье из абрикосов полезнее, уменьшите количество сахара в рецепте. Абрикосы помойте, удалите все веточки и листики. Банки и крышки для хранения варенья простерилизуйте. Разделите абрикосы на половинки и удалите косточки. Переложите абрикосы в кастрюлю, засыпьте сахаром, накройте полотенцем и оставьте на 24 часа. Поставьте кастрюлю с абрикосами на средний огонь, доведите до кипения и варите 15 минут. Дважды через 5-8 часов повторите этот шаг. Разложите горячее варенье по стерилизованным баночкам и плотно закройте крышками. Подавайте варенье из абрикосов с тостами.\n Количество ингредиентов указано из расчёта на 2 порции(й)",
            "cooking_time": 1020,
            "pub_date": "2023-07-07T03:23:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 19,
        "fields": {
            "author": 2,
            "name": "Фунчоза с курицей и овощами",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYwNS92dlVRa3cuanBlZw.jpg",
            "text": "Спаржа — полезный и вкусный овощ, который не так часто можно встретить на столе, хотя готовится спаржа совсем не сложно. Можно купить замороженную или свежую спаржу и приготовить аппетитное и сытное блюдо с курицей и фунчозой. Получится отличный ужин в азиатском стиле, который можно назвать диетическим, так как сочетание курицы и овощей очень полезно и не вредят фигуре.  Воду выбирайте бутилированную. Соль возьмите адыгейскую или розовую гималайскую. Не злоупотребляйте специями. Курицу и спаржу вымойте. Почистите лук.  Спаржу нарежьте некрупными кусочками, а лук — полукольцами. Курицу нарежьте соломкой. Отправьте все нарезанные ингредиенты на разогретую с маслом сковороду. Обжарьте до золотистости. Добавьте в сковороду чесночный порошок, приправу, соевый соус и терияки. Перемешайте и оставьте выпариваться. Фунчозу залейте кипятком и оставьте на 5 минут. После чего воду слейте, а лапшу переложите в сковороду и перемешайте. Всыпьте кунжут.  Подайте сковороду с лапшой на стол, а перед гостями поставьте порционные тарелки. \n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 40,
            "pub_date": "2023-07-07T03:24:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 20,
        "fields": {
            "author": 2,
            "name": "Пирожок просто и быстро",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYwNS9KR1A2VjUuanBlZw.jpg",
            "text": "Этот пирожок — настоящая находка для хозяек, у которых мало времени на готовку. И тесто, и начинка готовятся максимально быстро и просто. Лепить пирожки тоже не нужно. Достаточно просто перелить часть теста в форму для запекания, сверху выложить начинку и снова залить тестом.  Муку смешайте с цельнозерновой. Кефир и майонез выбирайте с низким процентом жирности. Соль лучше взять морскую йодированную. Куриные яйца и лук помойте. Муку просейте. Все продукты достаньте из холодильника заранее, чтобы они согрелись. Духовку разогрейте до 200 градусов и достаньте форму для выпекания.  Смешайте муку с крахмалом, содой и солью. Вбейте яйца и влейте кефир с майонезом. Замесите тесто по густоте примерно как сметана.  Яйца для начинки отварите вкрутую, остудите, почистите и измельчите. Мелко порубите лук. Смешайте и посолите.  В форму для выпекания вылейте половину теста. Сверху выложите равномерным слоем начинку. Залейте оставшимся тестом и отправьте на 30-40 минут в духовку.  Пирожок разделите на порции и подайте со свежезаваренным горячим чаем. \n Количество ингредиентов указано из расчёта на 6 порции(й)",
            "cooking_time": 60,
            "pub_date": "2023-07-07T03:25:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 21,
        "fields": {
            "author": 5,
            "name": "Слоеные треугольники с вишней и повидлом",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIyMDIyNi94R2JjZWguanBlZw.jpg",
            "text": "Предлагаю вашему вниманию простой и быстрый в приготовлении рецепт выпечки с необычным вкусом. \n Подготовьте все ингредиенты. В миске смешайте повидло и консервированную вишню.\n Тесто раскатайте на тонкие пласты, каждый из которых разделите на 4 квадрата.\n Ложкой выложите начинку.\n Сверните тесто треугольником и хорошо закрепите края. Выпекайте в течение 20 минут при 180 градусах, предварительно смазав взбитым яйцом.\n Готовую выпечку подавайте к чаю. Приятного аппетита!\n\n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 30,
            "pub_date": "2023-07-07T03:26:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 22,
        "fields": {
            "author": 6,
            "name": "Брамбораки – чешские драники",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIyMTEwNi9ScWZ5WGsuanBlZw.jpg",
            "text": "Всем привет! Наша семья очень любит драники. Иногда мы готовим чешский вариант с копченостями на пиве. И сегодня я поделюсь с вами этим рецептом! Рецептом поделился Денис Семенов,  автор блога «Сеня в деле» . Подготовьте все ингредиенты. Нарежьте грудинку и бекон на мелкий кубик. В сковороду налейте растительное масло и обжарьте бекон и грудинку 5 минут до золотистого цвета. Масло из сковороды не выливайте, оно пригодится позже. Картофель натрите на мелкой терке, хорошо отожмите руками и переложите в отдельную емкость. Лук также натрите на мелкой терке, отожмите и переложите к картофелю. Бекон и грудинку выложите на дуршлаг, дайте стечь лишнему жиру и немного остыть. К картофелю и луку добавьте яйца. Также добавьте соль, перец, натертый на мелкой терке чеснок и мелко нарезанный уроп. Все перемешайте ложкой. Влейте пиво, добавьте муку и копчености. Все перемешайте. В сковороде, на которой вы обжаривали мясо, обжарьте драники на среднем огне по 3 минуты с каждой стороны. Чешские драники брамбораки получаются очень вкусными. Кому нравятся классические драники, брамбораки точно зайдут. Подавайте их с соусом из сметаны, укропа и чеснока. Приятного аппетита!\n Количество ингредиентов указано из расчёта на 5 порции(й)",
            "cooking_time": 45,
            "pub_date": "2023-07-07T03:27:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 23,
        "fields": {
            "author": 6,
            "name": "Рождественский гусь – рецепт для гриля и для духовки",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIyMTIxMS80THBvaHcuanBlZw.jpg",
            "text": "Всем привет. Сегодня хочу поделиться рецептом гуся. Вы можете приготовить его на угольном гриле или в духовке. Скоро Рождество, берем рецепт на заметку! Рецептом поделился Денис Семенов, автор  блога «Сеня в деле» . Подготовьте все ингредиенты. Опалите гуся со всех сторон газовой горелкой. Этот шаг нужен для того, чтобы удалить волоски с кожи гуся. Приготовьте рассол. На 5 литров воды добавьте 5 столовых ложек соли и 5 чайных ложек сахара. Все хорошо перемешайте. Гуся поместите в контейнер с рассолом и оставьте в прохладном месте минимум на 12 часов, можно на сутки. По окончании времени достаньте гуся из контейнера. Рассол поменяет цвет — это значит, что все лишнее из гуся вышло. Удалите при помощи ножа гузку. Если у гуся слишком много жира, то часть можете удалить. Это удобно делать руками. К сухим специям добавьте сок одного лимона, соевый соус и мед. Все перемешайте. Натрите гуся маринадом внутри и снаружи. Оставьте на 2 часа. Зафаршируйте гуся. Добавьте в него корицу, яблоки, айву и апельсины, нарезанные на дольки. Закрепите гуся зубочистками. Гуся переложите на противень, накройте фольгой и отправьте на угольный гриль на 2 часа при непрямом жаре. Держите температуру 180 градусов. Если вы будете использовать духовку вместо гриля, то запекайте гуся 2 часа при температуре 180 градусов. Картофель нарежьте на дольки добавьте к нему соль, чеснок, натертый на мелкой терке, и прованские травы. Все перемешайте. Выложите картошку на противень, залейте ее жиром от птицы.  Далее противень с картошкой разместите снизу около углей. Сверху установите решетку с гусем и готовьте еще 1,5 часа. Для приготовления гуся в духовке вам тоже потребуется 1,5 часа. Запекайте гуся и картошку при температуре 180 градусов. Попробуйте приготовить гуся, дополнив его картофельным гарниром. Не пожалеете. Приятного аппетита!\n Количество ингредиентов указано из расчёта на 8 порции(й)",
            "cooking_time": 240,
            "pub_date": "2023-07-07T03:28:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 24,
        "fields": {
            "author": 7,
            "name": "Елочки-безе на Новый год",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIyMDExNS9aVk1oaEUuanBlZw.jpg",
            "text": "Безе мы сделали сегодня вечером в подарок моей и маминой подруге, мы часто готовим безе, но Новогоднее приготовили в первый раз.  Подготовить все ингредиенты. Вылить яичный белок в высокую ёмкость и начать взбивать белки. Медленно всыпать сахарную пудру с яичный белок и добавить соль. Выжать сок лимона и взбивать до плотный пиков. Добавить краситель.\n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 180,
            "pub_date": "2023-07-07T03:29:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 25,
        "fields": {
            "author": 8,
            "name": "Йогуртовый торт без выпечки",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYwMS9SSEduSEguanBlZw.jpg",
            "text": "Этот торт — идеальный выбор для любого, кто ищет легкое и вкусное лакомство, которое можно приготовить без духовки. У него нежный и мягкий вкус, который дополняется легкой кислинкой йогурта и сладостью ягод. Йогуртовый торт легко приготовить, а чтобы он выглядел еще более эффектно и аппетитно, сверху его можно украсить свежими ягодами и кулинарной посыпкой. Клубнику вымойте и удалите плодоножки. Желатин разведите водой, как написано на упаковке, и оставьте набухать 15 минут. Приготовьте блендер. Коржи пропитайте сиропом и уложите один из них в разъемную форму. Блендером измельчите половину клубники с сахаром. Добавьте треть желатина. Перемешайте и выложите ровным слоем на корж. Сверху уложите второй корж. Разложите поверх ягоды.  Оставшийся желатин смешайте с йогуртом. Вылейте на клубнику. Отправьте десерт в холодильник на два часа.  Не забудьте подать к десерту любимые напитки. Например, поставьте на стол смузи. \n Количество ингредиентов указано из расчёта на 6 порции(й)",
            "cooking_time": 150,
            "pub_date": "2023-07-07T03:30:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 26,
        "fields": {
            "author": 6,
            "name": "Маринованные шампиньоны с перцем чили",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIyMTExOS80VHFjYVIuanBlZw.jpg",
            "text": "Всем привет! Сегодня хочу поделиться рецептом маринованных шампиньонов. Такие грибочки улетают со стола быстрее шашлыка. Берем на заметку! Рецептом поделился Денис Семенов, автор  блога СЕНЯ В ДЕЛЕ . Подготовьте все ингредиенты. Приготовьте рассол. В кастрюлю влейте 1,5 литра воды и дождитесь закипания. В воду добавьте кориандр, гвоздику, лавровый лист, перец душистый, перец горошком, 2 ч. л. сахара и соль. Все перемешайте и прокипятите пару минут. В кипящую воду добавьте шампиньоны (берите лучше мелкие, так вкуснее) и варите 10 минут. Приготовьте заправку для грибов. Смешайте мелко нарезанный укроп, перец чили, чеснок, натертый на мелкой терке, 1 ч. л. сахара, яблочный уксус и растительное масло. Все перемешайте. По истечении 10 минут достаньте шампиньоны из рассола. К грибам добавьте заправку и все перемешайте. Возьмите стеклянную банку и переложите туда грибы. Возьмите рассол, в котором варились шампиньоны, и залейте банку до верха. Банку закройте крышкой, дайте ей остыть и уберите в холодильник на сутки. Маринованные шампиньоны — просто идеальная закуска. Попробовав один раз, готовить будете постоянно. Приятного аппетита!\n Количество ингредиентов указано из расчёта на 6 порции(й)",
            "cooking_time": 180,
            "pub_date": "2023-07-07T03:31:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 27,
        "fields": {
            "author": 9,
            "name": "Вафельный торт с малиной и сгущенкой",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYwMS8zS0dpaG8uanBlZw.jpg",
            "text": "Торт на скорую руку, вкус которого многим знаком с детства. Промазанные сгущенкой коржи и чуть кислые ягоды. То, что он готовится без выпечки, особенно ценно летом, так как включать духовку в жаркие дни совсем не хочется. Хрустящие вафли в этом десерте сочетаются с нежным кремом и сочной малиной, создавая гармоничный вкусовой букет. А сгущенное молоко добавляет сладость, которая в этом торте ощущается невероятно изысканно.  Подготовьте все ингредиенты. Масло взбейте до пышности. Добавьте сгущенку и взбейте еще раз, чтобы получился однородный крем. Смажьте кремом корж. Положите на него второй и тоже промажьте тонким слоем крема.  Разложите ягоды по поверхности коржа. Накройте следующим коржом. Слегка прижмите малину и промажьте корж кремом. Сверху снова положите второй корж, промазанный кремом. Повторяйте так, пока продукты не закончатся.  Сверху должен остаться корж, не промазанный кремом. Оставьте немного крема и ягод для украшения. Прижмите сверху десерт грузом и отправьте в холодильник на один час.  Пропитавшийся торт смажьте сверху остатками крема и украсьте малиной и мятой.  Подавайте торт, нарезав на порционные кусочки, с чашечкой горячего чая. \n Количество ингредиентов указано из расчёта на 8 порции(й)",
            "cooking_time": 100,
            "pub_date": "2023-07-07T03:32:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 28,
        "fields": {
            "author": 10,
            "name": "Славная картошка с грибным соусом",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDYwMS8zTVdLUHYuanBlZw.jpg",
            "text": "Любимый рецепт жареной картошечки от Славного Друже! Заранее почистите картофель, лук и чеснок. Если у вас нет готовых молотых грибов, перебейте сушеные в блендере до состояния пыли. Лучше всего, если у вас будут белые грибы. Очищенный картофель поставьте вариться, но не доготавливайте его. Если картофель крупный, варите около 15 минут с момента закипания, если средний — 10.  Лук, грибы и чеснок нашинкуйте.  Картофель нарежьте на кубики.  Начните обжаривать шампиньоны, к ним добавьте пучок тимьяна. После того, как грибы обжарятся, достаньте тимьян. К шампиньонам добавьте пудру белых грибов и прогрейте ее пару минут. Затем добавьте сметану, соль и перец по вкусу. Готовьте 2-3 минуты и снимите с огня. Оставьте настаиваться.  Если сметана густая, добавьте к ней немного воды. Начните обжаривать картофель на сливочном масле. Готовьте 30-35 минут переворачивая каждые пять минут. Посолите и поперчите, добавьте лук за 10 минут до конца готовки. Совсем в конце добавьте чеснок. Подавайте жареный картофель вместе с грибным соусом!\n Количество ингредиентов указано из расчёта на 5 порции(й)",
            "cooking_time": 60,
            "pub_date": "2023-07-07T03:33:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 29,
        "fields": {
            "author": 11,
            "name": "Бейглы из цельнозерновой муки. Здоровое питание с Ольгой",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIzMDUyMy8zTEd1Z3cucG5n.jpg",
            "text": "Бейглы — это небольшие круглые булочки с отверстием в центре. Они отлично подходят для приготовления всевозможных сэндвичей с разнообразными начинками. Бейглы из цельнозерновой муки готовятся без дрожжей, а набор продуктов необходим самый минимальный.  Рецептом поделилась Ольга, автор  канала «Здоровое питание» . Подготовить все ингредиенты. К йогурту комнатной температуры всыпать 7 граммов пищевой соды и перемешать, оставить на 3-5 минут.  Йогурт увеличится в объёме, начнет пениться, за счет этой реакции будущая выпечка получится пористой, мягкой и воздушной, похожей на дрожжевую. В миску с йогуртом добавить в несколько приемов просеянную цельнозерновую пшеничную муку, а так же разрыхлитель, соль, 2 грамма порошка или сиропа стевии. Вместо стевии можно использовать чистый сахар или его заменитель. Влить растительное масло и замесить тесто.  Долго вымешивать его не нужно, иначе выпечка получится жесткой. Готовое тесто должно слегка липнуть к рукам. Накрыть его миской и оставить отдохнуть на 10-15 минут. Тесто получается очень мягким. Разделить тесто на равные части, стараясь не подсыпать еще муки. Скатать в шарики, слегка их приплюснуть и в центре каждого сделать отверстие. Вскипятить воду, добавить в неё столовую ложку сиропа или сахара и оставшуюся соду. В кипящую воду опускать круглые заготовки по очереди, как только бейгл всплывет, отсчитать 3-4 секунды и вынуть при помощи шумовки. Стряхнуть лишнюю воду и выложить на противень, застреленный бумагой для выпечки. Таким образом обварить все заготовки. Выпечка после такой процедуры будет более пористой, а корочка сверху — румяной и хрустящей. Посыпать бейглы любыми семенами и семечками, например: черным и белым кунжутом, подсолнечным семечками, а так же крупной солью. Выпекать бейглы в разогретой до 180 градусов духовке 25-27 минут. Полностью остудить на решетке ничем не накрывая, чтобы корочка осталась хрустящей. Когда бейглы остынут, можно разрезать их пополам вдоль и внутрь выложить любые начинки: сладкие, соленые, сытные и т.д. Приятного аппетита!\n Количество ингредиентов указано из расчёта на 11 порции(й)",
            "cooking_time": 25,
            "pub_date": "2023-07-07T03:34:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 30,
        "fields": {
            "author": 12,
            "name": "Куриная зажарка",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIyMDMxNS8zTlQ3WVcuanBlZw.jpg",
            "text": "Идеальное дополнение к любому гарниру. Подготовить все ингредиенты. Нарезать лук и чеснок. Нарезать грудку слайсами. Обжарить чеснок на сливочном масле, добавить лук. Обжарить. Добавить грудку, соль и перец.  Жарить до готовности. Обычно минут 15.\n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 91,
            "pub_date": "2023-07-07T03:35:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 31,
        "fields": {
            "author": 12,
            "name": "Картофель, запеченный дольками в духовке с паприкой и зеленью",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy8yMDIyMDMyNC8zZnpSeUsuanBlZw.jpg",
            "text": "Дольки картофеля, запеченные в духовке, получаются мягкими внутри, с тонкой хрустящей корочкой с пряным вкусом и ароматом.  Подготовьте все ингредиенты. Картофель почистите, помойте, обсушите бумажным полотенцем и нарежьте на дольки.  Далее переложите картофель в миску и добавьте: соль, перец, куркуму, паприку, чеснок, масло ГХИ (можно любое), зелень, хорошо все перемешайте.  Выложите на форму или противень и запекайте 20-30 минут при температуре 200-220 градусов в разогретой духовке. Картошку подавать с овощами, мясом, рыбой.\n Количество ингредиентов указано из расчёта на 2 порции(й)",
            "cooking_time": 40,
            "pub_date": "2023-07-07T03:36:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 32,
        "fields": {
            "author": 8,
            "name": "Манная каша на молоке без комочков",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy9yZWNpcGVzLzE2MzU2Ni9jb3ZlcnMvS2pNUnBiLmpwZWc.jpg",
            "text": "Манная каша представляет собой один из вариантов несложных и вкусных завтраков, который многие пробовали еще в детстве. Однако готовят ее далеко не все, ведь часто каша получается с комочками, из-за чего теряется ее вкус. В этом рецепте показан пошаговый вариант того, как сделать кашу из манки без комочков. Такое блюдо получается ароматным, очень нежным и питательным. Чтобы сделать эту кашу еще вкуснее, к ней можно добавить ягоды, фрукты или различные топпинги — например, сиропы. Вместо сахара возьмите мед. Благодаря ему блюдо получится более полезным и вкусным. Подготовьте все необходимые ингредиенты. Также возьмите алюминиевый ковш или сотейник. Начните приготовление. В ковш влейте необходимое количество молока. Добавьте к нему сахар и немного соли, перемешайте. После этого добавьте в ковш манку и снова перемешайте. Затем поместите посуду на средний огонь. Приготовьте кашу. Постоянно помешивая, доведите содержимое ковша до кипения. После этого проварите кашу еще 20-30 секунд, а затем снимите с огня и перелейте в тарелку. Ароматную манную кашу без комочков дополните кусочком сливочного масла и свежими ягодами, а затем подайте к столу.\n Количество ингредиентов указано из расчёта на 2 порции(й)",
            "cooking_time": 10,
            "pub_date": "2023-07-07T03:37:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 33,
        "fields": {
            "author": 3,
            "name": "Мясо по-французски из свинины с помидорами",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy9yZWNpcGVzLzE2MzYzOC9jb3ZlcnMvNEVqRGo0LmpwZWc.jpg",
            "text": "Мясо по-французски — это настоящее творение кулинарного искусства, которое с легкостью можно приготовить даже без рецепта. Чтобы подчеркнуть вкус блюда, можно добавить при приготовлении немного сухого белого вина и дать потушиться несколько минут. Подавайте мясо по-французски горячим, украсив зеленью петрушки или базилика. Это блюдо идеально подходит как для обеда, так и для ужина, и будет радовать своим насыщенным вкусом и ароматом. Покупайте свинину только у проверенных поставщиков. Майонез и сыр можно взять с низким процентом жирности. Соль выбирайте адыгейскую. Тщательно вымойте и обсушите мясо. Помойте помидоры. Подготовьте форму для запекания. Духовку разогрейте до 180 градусов. Нарежьте свежие помидоры ломтиками, а сыр натрите на терке. Нарежьте свинину на куски, приблизительно одинакового размера и отбейте с двух сторон. Посолите и поперчите. Выложите мясо в форму для запекания. Смажьте майонезом и выложите ломтики помидоров. Сверху щедро посыпьте сыром и отправьте запекаться в духовку на 40-50 минут. Выложите порцию мяса по-французски на красивую тарелку и подайте на стол в горячем виде.\n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 60,
            "pub_date": "2023-07-07T03:38:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 34,
        "fields": {
            "author": 9,
            "name": "Жареные дрожжевые пирожки с картошкой на сковороде",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy9yZWNpcGVzLzE2MzU5MC9jb3ZlcnMvNEd3d0VLLmpwZWc.jpg",
            "text": "Ароматные жареные пирожки с картошкой на дрожжах — это идеальный выбор для вкусного и питательного завтрака или перекуса. Снаружи пирожки получаются хрустящими и золотистыми, а внутри — мягкими и ароматными благодаря начинке из мягкой картошки и специй. Аромат готовящихся пирожков вызывает аппетит, а сочный и теплый вид дополняет их уютный образ. Приготовленные пирожки с картошкой на дрожжах на сковороде удовлетворят самых изысканных гурманов и оставят приятное послевкусие. Молоко можно заменить на овсяное, кокосовое или миндальное. Пшеничную муку — на цельнозерновую, а сахар — на натуральный подсластитель, такой как мед или кленовый сироп. Соль выбирайте мелкую морскую. Муку просейте через сито. Отмерьте заранее необходимое количество продуктов. Картофель почистите и помойте. С лука снимите шелуху. Разведите дрожжи в воде температурой около 40 градусов, добавьте сахар и соль, перемешайте. Просейте муку в глубокую емкость, сделайте углубление в центре и влейте дрожжи. Перемешайте до получения однородного теста, затем добавьте 2 ст. л. растительного масла и продолжайте месить до тех пор, пока тесто не станет гладким и эластичным.Накройте тесто полотенцем и оставьте на 1 час в теплом месте. Картофель отварите до готовности и разомните в пюре. Нарежьте лук и обжарьте его на сковороде на растительном масле до золотистого цвета, затем добавьте картошку, соль по вкусу и перемешайте. Разделите тесто на равные части, раскатайте каждую часть в круглую лепешку, положите начинку в середину и залепите края теста, чтобы получился пирожок. Разогрейте сковороду с маслом на среднем огне. Выложите пирожки и пожарьте с двух сторон до золотистой корочки. Готовые пирожки подавайте горячими со свежезаваренным чаем.\n Количество ингредиентов указано из расчёта на 20 порции(й)",
            "cooking_time": 60,
            "pub_date": "2023-07-07T03:39:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 35,
        "fields": {
            "author": 2,
            "name": "Замороженная брюссельская капуста",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy9yZWNpcGVzLzE2MzYzNy9jb3ZlcnMvM1k2UlNELmpwZWc.jpg",
            "text": "Замороженная брюссельская капуста — это отличный способ насладиться вкусом этого популярного овоща в любое время года. Он идеально подходит для приготовления различных блюд: от обычных гарниров и салатов до более сложных и изысканных блюд. Свежая брюссельская капуста, замороженная в самый пик своей спелости, сохраняет все свои полезные свойства и аромат. Покупайте капусту только от проверенных поставщиков. Капусту промойте и просушите. Можно снять верхние листочки и срезать кочерыжки. Помойте лимон. Капусту положите в кипящую подсоленную воду, добавив в нее несколько долек лимона. Варите 5 минут. Откиньте на дуршлаг, после чего обдайте ледяной водой. Откиньте на дуршлаг. Когда вся вода стечет, выложите на бумажное полотенце, чтобы оно впитало всю оставшуюся в овоще влагу. Потом разложите на противне и отправьте в морозилку замораживаться Замороженную капусту можно использовать для различных блюд: супов, основных блюд, каш, гарниров.\n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 60,
            "pub_date": "2023-07-07T03:40:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 36,
        "fields": {
            "author": 9,
            "name": "Пшенная каша с тыквой на молоке",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy9yZWNpcGVzLzE2MzczNC9jb3ZlcnMvM0h2M1NXLmpwZWc.jpg",
            "text": "Ни для кого не секрет, что пшенная каша богата витаминами и минералами. Она не только укрепляет иммунитет, но и питает его полезными веществами. Чтобы приготовить вкусную кашу из пшена, потребуется совсем немного времени и ингредиентов. Такое блюдо понравится даже тем, кто не любит крупы. Чтобы каша получилась более питательной и вкусной, в нее предлагается добавить сочную тыкву. Она придаст блюду приятный аромат и сделает ее еще полезнее. Чтобы сделать кашу более полезной, замените сахар на мед. Пшено промойте несколько раз, а после просушите с помощью сита. Тыкву вымойте, обсушите бумажными полотенцами и очистите от кожуры и семян. Также подготовьте кастрюлю. Совет: чтобы убрать горечь пшена, залейте его кипятком на 2-3 минуты. Начните приготовление. Тыкву нарежьте небольшими кусочками и переложите в кастрюлю. Добавьте в нее воду и поместите на средний огонь. Потушите овощ около 5 минут. После этого добавьте в кастрюлю пшено, перемешайте и оставьте на огне еще на 10 минут. Приготовьте кашу. Влейте к ингредиентам молоко, добавьте сахар и щепотку соли, перемешайте. Дождитесь, когда содержимое кастрюли закипит, а после убавьте огонь до минимума и проварите кашу еще 5-7 минут. Готовое блюдо снимите с огня, накройте крышкой и оставьте на 10 минут настаиваться. Ароматную пшенную кашу с тыквой выложите в глубокую тарелку. перед подачей дополните ее кусочком сливочного масла.\n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 40,
            "pub_date": "2023-07-07T03:41:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 37,
        "fields": {
            "author": 13,
            "name": "Оладьи без яиц, соды и дрожжей",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy9yZWNpcGVzLzE2MzU2NC9jb3ZlcnMvM01Yc2d2LmpwZWc.jpg",
            "text": "Если у вас нет необходимых ингредиентов для оладий, но порадовать себя вкусным десертом хочется, попробуйте воспользоваться этим рецептом. Вкусные и сытные оладьи можно приготовить даже из минимального набора продуктов. Такое блюдо получится низкокалорийным, но при этом очень питательным. Кефир для оладий можно брать любой, главное, чтобы он был достаточно теплым. В таком случае ингредиенты лучше смешаются, и вам не придется настаивать тесто перед приготовлением. Сахар замените медом или стевией. Благодаря этому готовое блюдо получится более полезным. Кефир слегка подогрейте. Также возьмите сковороду для жарки и венчик. Приготовьте тесто. В небольшую чашу влейте кефир. Добавьте в него сахар и соль по вкусу, перемешайте. После этого добавьте в смесь растительное масло и муку. Используя венчик, смешайте ингредиенты до однородного теста. Приготовьте оладьи. Сковороду поставьте на средний огонь и дождитесь, когда она разогреется. Используя ложку, выложите на сковороду немного теста. Обжарьте оладьи с обеих сторон до золотистой корочки. если оладьи получились жирными, выложите их на бумажные полотенца, чтобы лишнее масло впиталось. Ароматные оладьи выложите на небольшую тарелку, полейте ягодным джемом и подайте к столу вместе с чаем или какао.\n Количество ингредиентов указано из расчёта на 3 порции(й)",
            "cooking_time": 20,
            "pub_date": "2023-07-07T03:42:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 38,
        "fields": {
            "author": 13,
            "name": "Дрожжевые пирожки на сковороде жареные",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy9yZWNpcGVzLzE2MzU4OS9jb3ZlcnMvM2M0QUpELmpwZWc.jpg",
            "text": "Нежный, теплый аромат и хрустящая корочка дрожжевых пирожков на сковороде, наполненных ароматной мягкой начинкой, не оставят никого равнодушным. Начинка для пирожков может быть разнообразной: от сладкой до соленой. Главное, чтобы это была уже полностью готовая начинка. Поэтому если вы выбираете мясо или, например, капусту, их необходимо предварительно обжарить до готовности и лишь потом начинить ими пирожки. Молоко можно заменить на овсяное, кокосовое или миндальное. Пшеничную муку — на цельнозерновую, а сахар на натуральный подсластитель, такой как мед или кленовый сироп. Соль выбирайте мелкую морскую. Яйцо тщательно промойте и просушите. Муку просейте через сито. Достаньте все продукты из холодильника заранее, чтобы они согрелись до комнатной температуры. В небольшой емкости смешайте молоко, сухие дрожжи и сахар, оставьте на 5-10 минут для активации дрожжей. Добавьте яйцо и растительное масло в молоко с дрожжами, хорошо перемешайте. В другой миске смешайте пшеничную муку и соль.Постепенно добавляя жидкую смесь к муке, мешайте до образования мягкого и эластичного теста. Если тесто слишком липкое, добавьте немного муки. Выложите тесто на стол и разделите на небольшие шарики. Раскатайте каждый шарик в плоский круг диаметром около 10 см. На половину каждого круга положите начинку, сложите круг пополам и прижмите края. Разогрейте сковороду с растительным маслом на среднем огне. Положите пирожки на сковороду и обжаривайте с каждой стороны до золотистой корочки. Готовые пирожки выложите на блюдо и подайте к столу горячими.\n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 60,
            "pub_date": "2023-07-07T03:43:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 39,
        "fields": {
            "author": 8,
            "name": "Капуста для голубцов в микроволновке",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy9yZWNpcGVzLzE2MzYzNi9jb3ZlcnMvM3BhUVlILmpwZWc.jpg",
            "text": "Капуста для голубцов в микроволновке может быть превосходной, если правильно ее приготовить. Капуста должна быть мягкой и сочной, с нежным вкусом, который не перебивает начинку голубцов. Чтобы сделать капусту еще более аппетитной, добавьте к ней немного масла или сливочного масла. Это сделает текстуру более гладкой, а вкус более богатым. Если вы хотите сделать вкус слаще, добавьте немного меда или коричневого сахара. Наконец, не забывайте, что капуста для голубцов может быть отличным дополнением к другим блюдам, таким как супы или тушеные овощи. Желательно купить молодую капусту, она мягче и нежнее. К тому же насыщена витаминами. Снимите с капусты верхние листья, а сам кочан помойте тщательно водой и слегка просушите. Вокруг кочерыжки сделайте несколько надрезов. Положите кочан в целлофановый пакет и плотно его завяжите. Поместите пакет в стеклянную или керамическую посуду. Время приготовления выставляйте в зависимости от мощности микроволновки. Если ее мощность 1000 ватт, ставьте таймер на 15 минут. При мощности в 800 ватт — на 20 минут. При 600 — готовьте 25 минут. Когда таймер отключится, оставьте капусту внутри еще на 5 минут. Дайте капусте немного остыть, удалите кочарыжку и аккуратно отделите листья.\n Количество ингредиентов указано из расчёта на 4 порции(й)",
            "cooking_time": 25,
            "pub_date": "2023-07-07T03:44:32.712Z"
        }
    },
    {
        "model": "recipes.recipe",
        "pk": 40,
        "fields": {
            "author": 3,
            "name": "Печенье для тирамису",
            "image": "images/czM6Ly9tZWRpYS9waWN0dXJlcy9yZWNpcGVzLzE2MzU2My9jb3ZlcnMvTkx1UUNOLmpwZWc.jpg",
            "text": "Тирамису — это традиционный десерт итальянской кухни. Основу этого блюда составляет бисквитное печенье савоярди. Оно отличается нежным вкусом и приятной текстурой. Приготовить такое печенье можно самостоятельно. Для этого достаточно замесить густое тесто и запечь его в духовке в форме вытянутого печенья. Чтобы выкладывать тесто на противень было легче, можно использовать кулинарный мешок или шприц. Выпекать десерт нужно не дольше 10 минут, иначе оно потеряет свою текстуру. Вместо сахара можно использовать мед. Благодаря этому десерт получится более полезным. Муку просейте при помощи сита. Яйца хорошо промойте и обсушите бумажными полотенцами. Подготовьте миксер, пергаментную бумагу и противень. Приготовьте основу. Белки отделите от желтков. В миску с желтками добавьте половину сахара. Миксером взбейте ингредиенты до легкой пены. Отдельно взбейте белки. Когда появится пена, добавьте к белкам оставшийся сахар. Аккуратно смешайте две яичные массы друг с другом. В готовую смесь порционно всыпьте муку, каждый раз перемешивая тесто ложкой. количество муки регулируйте самостоятельно. Тесто для печенья должно напоминать густую сметану. Приготовьте печенье. Духовку разогрейте до 200 градусов. Противень застелите пергаментной бумагой. С помощью ложки выложите тесто, формируя будущее печенье. Затем оставьте заготовки на 5-7 минут настояться. После этого посыпьте печенье сахарной пудрой и отправьте в духовку на 10 минут. следите за тем, чтобы печенье не зарумянилось, иначе оно будет горчить. Аппетитное печенье используйте для приготовления десертов. При желании его можно подать к чаю в качестве сладкого перекуса.\n Количество ингредиентов указано из расчёта на 10 порции(й)",
            "cooking_time": 40,
            "pub_date": "2023-07-07T03:45:32.712Z"
        }
    }
]
